tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aws-sso-util"
brew "aws2-wrap"
brew "docker-compose"
brew "git"
brew "libmagic"
brew "nodebrew"
brew "pipenv"
brew "pyenv"
brew "rbenv"
cask "alfred"
cask "brave-browser"
cask "clipy"
cask "docker"
cask "figma"
cask "google-chrome"
cask "google-drive"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "kindle"
cask "notion"
cask "postman"
cask "sequel-ace"
cask "shiftit"
cask "slack"
cask "stoplight-studio"
cask "visual-studio-code"
cask "warp"
cask "zoom"
